import React from 'react'

const Dostavka = () => {
    return (
        <div className="myContainer">
            <h1 style={{marginTop: 20}}>Доставка и оплата</h1>
            <p>Доставка по России 3-14 рабочих дней.</p>
            <p>Доставка проходит компанией СДЭК, курьер привезет, заказанный вами товар, до двери. После оплаты заказа на сайте, в течении 24 часов на ваш номер телефона и электронную почту придет трэк-код по которому вы сможете отслеживать где едет ваша посылка.</p>
            <p>Когда курьер передаст вам товар у вас будет возможность проверить товар. Если вас не устроит качество или просто не понравится товар, у вас будет возможность произвести возврат денег,  просто скажите об этом курьеру. Возврат денежных средств происходит в течении 3х рабочих дней.</p>
            <p>*Наложенным платежом не отправляем до конца 2021 года</p>
        </div>
    )
}
export default Dostavka;
